Repository: oscarahalvorsen/masterproject
Catalog: maalfrid/tmx/npolar.no.csv-en-nb.deduped.tmx
Source language: en
Languages: nb

source: COAT Svalbard comprises several modules, covering arctic fox, Svalbard rock ptarmigan, Svalbard reindeer, geese and moss-tundra vegetation.
nb: COAT Svalbard består av flere moduler som fjellrev, Svalbardrype, Svalbardrein, gjess og mose-tundra vegetasjon.

source: The samples are taken from glaucous gulls whose demographics (survival and breeding success) are also known.
nb: Prøvene er tatt fra polarmåker hvor også demografi (overlevelse og hekkesuksess) er kjent.

source: Large variation in the size of polar bear dens.
nb: Stor variasjon i størrelsen på isbjørnhi.

source: Peoples of the North have hunted bowheads along their migratory routes for centuries.
nb: Urbefolkningen i nordområdene har jaktet grønlandshval i uminnelige tider.

source: Temperatures in inland Antarctica rarely rise to 0°C even in summer.
nb: Temperaturene her inne på kontinentet når sjelden 0 °C selv om sommeren.

source: Despite the challenging conditions, the vegetation exhibits large variation in form and function.
nb: Til tross for utfordrende vilkår, består vegetasjonen av planter med stor variasjon i form og funksjon.

source: Oliver Müller (University in Bergen) showing a ‘donut core’ taken when re-coring a 14 cm core hole used for sampling under-ice water.
nb: Oliver Müller (Universitetet i Bergen) viser en ‘smultringkjerne’ etter at han boret 14 cm hull for prøvetaking av vann under isen.

source: Mercury was only found in elephant seals and seabirds in low levels, whereas cadmium was found in low levels in the majority of organisms, except fish.
nb: Kvikksølv ble kun funnet i elefantsel og sjøfugl i lave nivåer, mens kadmium ble funnet i lave nivåer i flertallet av organismene, unntatt fisk.

source: Such positive feedback mechanisms enhance the increase in air temperature over the Arctic Ocean.
nb: Gjennom positive tilbakekoblingsmekanismer forsterkes dermed lufttemperaturøkningen over Polhavet.

source: The Norwegian Polar Institute also studies ice cores from Svalbard and Antarctica to help chart temperature trends in ancient times.
nb: Også studier som Norsk Polarinstitutt gjennomfører på iskjerner fra både Svalbard og Antarktis bidrar til å kartlegge tidligere tiders temperaturutvikling.

source: By early April, they weigh perhaps 10 kg, and they are ready to leave the den with their mother.
nb: Rundt starten av april veier de kanskje 10 kg, og i den tida er de klare til å forlate hula sammen med mor.

source: In Norway, the goal is to achieve a material recycling rate of 30% and energy recovery of 50%.
nb: I Norge er målet at vi skal oppnå 30% materialgjenvinning og 50% energigjenvinning.

source: Scientists found that significant numbers of polar bears made it to Hopen only in years when the ice around the island formed before mid-November.
nb: Forskere fant ut at veldig få isbjørn kom seg til Hopen for å gå i hi i år hvor isen rundt øya ikke hadde lagt seg før midten av november.

source: A bird caught on Bjørnøya in 1991 had been banded (ringed) as a chick on Foula in Scotland 23 years earlier.
nb: En fugl som ble fanget på Bjørnøya i 1991 var ringmerket som reirunge på Foula i Skottland 23 år tidligere.

source: It is found in North-America, Greenland, Iceland, Scandinavia and northern Russia.
nb: Den forekommer i Nord-Amerika, på Grønland, Island, i Skandinavia og Russland.

source: Owned by the Norwegian Polar Institute, which is responsible for development, maintenance, daily management and safety.
nb: Eies sammen med det tilhørende taubaneanlegget av Norsk Polarinstitutt, som også har ansvar for utvikling, vedlikehold, daglig drift og sikkerhet.

source: Parallel with this, reduced seawater salinity and density have been observed.
nb: I takt med dette har man observert en reduksjon i havets saltinnhold og tetthet.

source: In ice with many ridges and leads (open water), it can be difficult to detect swimming or diving polar bears at long range.
nb: I is med mye skrugarder og råker (åpent vann), kan det være utfordrende å oppdage svømmende eller dykkende isbjørn på langt hold.

source: A polar bear census of the Barents Sea population took place over four weeks in autumn 2015.
nb: Isbjørntelling av Barentshavbestanden foregikk over fire uker høsten 2015.

source: Shooting practice prior to a trip.
nb: Skyteøvelse i forkant av tokt.

source: The study area covers 38 locations in the Barents Sea, the Norwegian Sea and the northern North Sea, and includes colonies in Russia, Norway, the UK, the Faroe Islands and Iceland.
nb: Studieområdet omfatter 38 lokaliteter i Barentshavet, Norskehavet og Nord-Nordsjøen og omfatter kolonier i Russland, Norge, Storbritannia, Færøyene og Island.

source: Genetic studies are in progress, examining the structures of local bears and bears that use the areas on both sides of the border.
nb: Det pågår studier på genetikk som ser på struktur mellom lokale bjørn og bjørn som bruker områdene på begge sider av grensen.

source: Average sea level is expected to continue to rise, and models predict an increase of 0.53-0.97 metres by 2100.
nb: Det gjennomsnittlige havnivået forventes å fortsette å øke og en økning på 0,53–0,97 meter innen 2100 er modellert.

source: The ice may be mobile and it must be constantly monitored.
nb: Isen kan være i bevegelse, og må hele tiden vurderes.

source: He found that the annual survival rate for adult females was about 96%, and about half of the females denned each winter to give birth to cubs.
nb: Han fant ut at årlig overlevelse for voksne binner var omtrent 96%, og omtrent halvparten av binnene gikk i hi hver vinter for å føde unger.

source: In Svalbard, pingos occur singly in many valleys near the coast and on strandflats from north to south, but larger collections are only common in the major valleys of central Spitsbergen that have a milder climate (Adventdalen, Reindalen, Kjellstrømdalen).
nb: På Svalbard opptrer pingoer enkeltvis i mange daler nær kysten og på strandsletter fra nord til sør, men større ansamlinger er bare vanlige i de store dalene i sentrale Spitsbergen som har et mildere klima (Adventdalen, Reindalen, Kjellstrømdalen).

source: The Norwegian Polar Institute has had year-round operations in Ny-Ålesund since 1968. The present building
nb: Norsk Polarinstitutt har hatt helårsdrift i Ny-Ålesund siden 1968.

source: A total of 25 bowheads were tagged and tissue samples have been collected from 10 individuals for genetic testing.
nb: Totalt er 25 grønlandshval merket og vevsprøver er samlet inn fra 10 individer for genetiske undersøkelser.

source: Kittiwakes leave the Svalbard area in September.
nb: Krykkja forlater øygruppen igjen i september.

source: Despite 50 years of protection, walrus numbers are still low in Svalbard and they remain on the Norwegian National Red List.
nb: Etter over 50 år med fredning er bestanden fortsatt lav, og arten er å finne på den norske rødlisten over truede dyrearter.

source: Altered ice dynamics and structure, combined with uptake of heat in ice-free seas help enhance the warming of the Arctic and the loss of sea ice.
nb: Endringer i isdynamikk og -struktur kombinert med varmeopptak i isfrie havområder bidrar til å forsterke oppvarmingen i Arktis og havistapet.

source: The cubs grow fast, from about half a kilogram to about 10 kilograms, before they are ready to leave the den in spring.
nb: et halvt kg til ca. 10 kilo, innen de er klare til å forlate hiet på våren.

source: From the North Atlantic, warm water comes to the Arctic in intermittent surges.
nb: Fra Nord-Atlanteren kommer det pulser av varmt vann til Polhavet.

source: Changes in snow cover, water on top of the ice, and its salinity and temperature can also lead to misinterpretation of its extent.
nb: Endringer i snødekke, vann på isen, saltinnhold og temperatur i isen kan dessuten føre til noe feiltolkninger av isens utstrekning.

source: The breeding population in Svalbard is probably between 500 and 1000 pairs, with approximately half breeding on Bjørnøya.
nb: Hekkebestanden på Svalbard er trolig et sted mellom 500 og 1000 par, hvor omkring halvparten hekker på Bjørnøya.

source: Calculations done with the regional climate model NorACIA-RCM show that large parts of northern Norway can expect annual precipitation to increase by 20–30% before the end of this century.
nb: Beregningene med den regionale klimamodellen NorACIA-RCM viser at det for store deler av Nord-Norge kan forventes en økning på 20–30% i årsnedbør innen slutten av dette århundret.

source: There is documentation suggesting that the ice in the Arctic Ocean has become 1.3 to 2.3 metres thinner (on average) between 1980 and 2008.
nb: Dokumentasjonen tyder også på at istykkelsen i Polhavet har blitt redusert med 1,3–2,3 meter i gjennomsnitt i perioden mellom 1980 og 2008.

source: , built of an alternation of lava and tephra, having formed on an older
nb: med en veksling av lava- og tefraproduksjon har bygget seg opp på en eldre

source: Climate change can influence transport and distribution of ecotoxins because the compounds’ reactivity, and their uptake and accumulation in organisms are all temperature-dependent.
nb: Klimaendringer kan påvirke transporten og fordelingen av miljøgifter fordi reaktiviteten til stoffene, opptak og opphopning i organismer er prosesser som er temperaturavhengige.

source: Satellite data from Antarctica show that the average extent of sea ice has increased somewhat overall (1.2-1.8% per decade between 1979 and 2012), but that there are large regional differences.
nb: I Antarktis viser satellittdataene at den gjennomsnittlige havisutbredelsen har økt noe (1,2–1,8 % per tiår mellom 1979 og 2012) i området som helhet, men at det er store regionale forskjeller.

source: Since 1950, 8.3 billion tonnes of plastic have been produced.
nb: Siden 1950 har det vært produsert 8,3 milliarder tonn plast.

source: Polar bear scientist Jon Aars inspects a polar bear den.
nb: Isbjørnforsker Jon Aars inspiserer isbjørnhi.

source: The largest colonies are found on Bjørnøya and Hopen.
nb: Den kan observeres både langs kysten, i åpent hav og i isfylte farvann.

source: Low albedo (dark surfaces) leads to higher uptake of energy and, hence, warming.
nb: Lav albedo (mørke overflater) fører til høyere opptak av energi og dermed til oppvarming.

source: Total precipitation in the Arctic in recent years has been about 5% higher than the average in the 1950s.
nb: Nedbørsmengdene i Arktis sett under ett har de siste årene vært omtrent 5 % høyere enn gjennomsnittet for 1950-tallet.

source: Pregnancy lasts for 20–21 days and females can mate again a few hours after giving birth.
nb: Svangerskapet varer i 20–21 døgn, og hunnene kan pare seg igjen kun noen få timer etter fødselen.

source: Between 2003 and 2009, meltwater from the world’s glaciers contributed about one third of the observed rise in sea level (global average).
nb: I perioden 2003–2009 bidro smeltevann fra verdens isbreer til omtrent en tredjedel av den observerte havnivåstigningen (globalt gjennomsnitt).

source: Since then it has increased in number and range, particularly after 1960.
nb: Siden den gang har bestanden vokst, og arten har utvidet sitt utbredelsesområde spesielt etter 1960.

source: Carbon stored in the permafrost can then be released in the form of CO
nb: Karbon som er lagret i den frosne jorda kan da frigjøres i form av CO

source: The Iceland scallop resources north of Svalbard were the largest in the Norwegian economic zone, and were exploited commercially from the mid-1980s.
nb: Haneskjellressursene nord for Svalbard var den største i norsk økonomisk sone og ble utnyttet kommersielt fra midten av 1980-tallet.

source: In total 142 colonies are known in Svalbard.
nb: Til sammen er det registrert 142 kolonier.

source: Norway has longstanding ties to the Antarctic.
nb: Norge har lange tradisjoner i Antarktis.

source: Since the beginning of the 1990s, analyses are based on SAR data (synthetic aperture radar data), yielding ice charts with greater detail and more precision.
nb: Siden begynnelsen av 1990-tallet baseres analysene på SAR-data (Synthetic Aperture Radar Data), som gir mer detaljerte og nøyaktige iskart.

source: The ringed plover breeds in the north-eastern parts of Canada, on Greenland, Iceland, in north-west Europe throughout Scandinavia, Svalbard and arctic regions from Russia to the Bering Sea.
nb: Sandloen hekker i de nordøstre deler av Canada, på Grønland, Island, i nordvest-Europa, Skandinavia, på Svalbard og den arktiske delen av Russland til Beringstredet.

source: Adults have high survival, and typically live to be 15–25 years old.
nb: Voksne dyr har høy overlevelse og blir typisk 15–25 år gamle.

source: is estimated to be approx. 2000 pairs, and the trend is negative.
nb: er estimert til ca. 2000 par, og trenden er negativ.

source: For example, the proportion of mature females that give birth to a calf in a given summer can vary from 10 to 90%.
nb: For eksempel er det observert at andelen av simlene som får kalv en gitt sommer kan variere fra 10–90 %.

source: About 98% of Antarctica is covered by an ice cap (the inland ice sheet) with an average thickness of at least 2.1 kilometres.
nb: Omtrent 98 % av Antarktis er dekket av en kappe av is (innlandsisen) med en gjennomsnittlig tykkelse på minst 2,1 kilometer.

source: In Svalbard most colonies are small, rarely containing more than 10–50 pairs.
nb: På Svalbard er de fleste koloniene små, og inneholder sjeldent mer enn 10–50 par.

source: Several studies, both from Svalbard and elsewhere in the Arctic, have shown that polar bears living on the ice edge prefer sea ice that is not too dense, and not too old and thick.
nb: Flere studier, både fra Svalbard og andre steder i Arktis, har vist at isbjørnene som lever i iskanten foretrekker ikke alt for tett sjøis, og ikke alt for gammel og tykk sjøis.

source: However, precipitation trends vary from region to region.
nb: Nedbørstrendene varierer imidlertid fra region til region.

source: They can occur anywhere on the ice, e.g. on the surface, in melt ponds, within the ice and in cavities and cracks, as well as on the underside of the ice, where they grow on ice crystals.
nb: De kan forekomme i alle deler av isen, for eksempel på overflaten, i smeltedammer, i isen og i hulrom og sprekker og på undersiden av isen, hvor de vokser på iskrystaller.

source: The Southern Ocean is the largest ocean in the world.
nb: Sørishavet er verdens største hav.

source: In 2007, Norway set up a measuring station at Troll, in Dronning Maud Land in Antarctica.
nb: Norge etablerte i 2007 en målestasjon på Troll i Dronning Maud Land i Antarktis.

source: They have an ice core and are formed when water under pressure forces itself through holes or cracks in the permafrost.
nb: De har en iskjerne og dannes hvor vann under trykk trenger gjennom hull eller sprekker i permafrosten.

source: In Antarctica, our scientists have helped to acquire information on the climate by drilling ice cores from the thick inland ice sheet in Dronning Maud Land.
nb: I Antarktis har våre forskere bidratt til å fremskaffe klimainformasjon gjennom å bore iskjerner i den tykke innlandsisen i Dronning Maud Land.

source: Spring both in the air and in the depths when scientists in the field work discovered that spring algae were in full bloom on May 13 this year.
nb: Vår både i lufta og i dypet da forskere på feltarbeidet oppdaget at våralgene var i full oppblomstring den 13. mai i år.

source: When it went for the bait, the animal shot itself.
nb: Når det dro i åtet skjøt dyret seg selv.

source: Monitoring of the breeding population on Bjørnøya, and at one site on Spitsbergen since 1988, suggests that numbers are stable, but there is high inter-annual variation in the number of breeding pairs.
nb: Overvåking av hekkebestanden på Bjørnøya og i en koloni på Spitsbergen siden 1988 indikerer en relativt stabil bestand, men det kan være stor årlig variasjon med hensyn til hvor mange par som hekker.

source: In these areas, it is more interesting to study the annual fluctuations in the phytoplankton’s effect on pH in the upper water layer.
nb: Det er i disse områdene mer interessant å studere de årlige svingningene i planteplanktonets effekt på pH i de øverste vannlag.

source: Of the thousands of lakes and rivers in the Arctic, most are covered with ice at least six months per year.
nb: Av de tusenvis av innsjøer og elver som finnes i Arktis er flesteparten av dem isdekt i seks måneder eller mer.

source: In simple terms, it was thought that the sea ice cover restricts the exchange of gases between the water and the atmosphere, and that this also limits primary production in the area – which also influences gas exchange.
nb: Forenklet sagt, har man ment at havisdekket begrenser utveksling av gasser mellom hav og atmosfære, samt at det også begrenser primærproduksjonen i området – som også påvirker gassutveksling.

source: Austfonna is the largest ice cap in Svalbard and has been monitored using a weather station and annual mass balance measurements since 2004.
nb: Austfonna er den største iskappen på Svalbard og har blitt overvåket med værstasjon og årlige massebalansemålinger siden 2004.

source: Shooting needs to be practised annually.
nb: Det kreves årlig repetisjon av skytetreningen.

source: Anirudha and Moholdt’s research is highly relevant to the current climate crisis.
nb: Forskningen til Anirudha og Moholdt er høyst klimarelevant.

source: The rise in sea level observed between 1993 and 2003 agrees well with the observed
nb: Observert havnivåstigning mellom 1993 og 2003 stemmer overens med den observerte

source: Most of the birds probably leave the archipelago in August; juvenile birds are thought to leave somewhat later (September).
nb: De fleste sandløperne forlater trolig øygruppen i juli og august, men ungfuglene trekker trolig noe senere (august–september).

source: There is a constant threat of new eruptions and earthquakes.
nb: Det er stadig fare for nye utbrudd og jordskjelv.

source: The thickness of the ice is checked, and must be at least 10 cm thick to be walked on, and at least 30 cm thick for snowmobiles or similar heavy equipment.
nb: Tykkelsen på isen sjekkes, der isen må være minimum 10 cm tykk for å kunne gås på, og med snøskuter eller tilsvarende tungt utstyr må isen være minst 30 cm tykk.

source: It may be that bears that normally den on Hopen and Kongsøya go to den elsewhere, either in north-east Svalbard, or in Franz Josef Land.
nb: Det kan være at binner som har Hopen og Kongsøya som normalt hiområde går i hi andre steder, enten nordøst på Svalbard, eller på Frans Josefs Land.

source: The Arctic plays an important role in balancing the world’s climate.
nb: Arktis spiller en svært viktig rolle i opprettholdelse av den globale klimabalansen.

source: The models are not yet able to simulate with acceptable accuracy the changes we have already observed in Antarctica over the past couple decades, so the model results remain highly uncertain, particularly on the regional scale.
nb: Modellene klarer foreløpig ikke å simulere de observerte endringene som har skjedd i Antarktis i løpet av de siste tiårene på en nøyaktig måte, så det er fortsatt en stor grad av usikkerhet knyttet til modellresultatene, spesielt på regional skala.

source: The highest age recorded in Norway (including Svalbard) is 27 yr.
nb: Høyeste kjente levealder for fugler merket i Norge er 27 år.

source: In Svalbard they are most commonly sighted from Bjørnøya and up to Sørkapp, but this species can visit boats anywhere along the coasts of Spitsbergen during the summer months.
nb: På Svalbard sees de oftest i området mellom Bjørnøya og Sørkapp, men om sommeren kan de påtreffes hvor som helst på øygruppen.

source: The youngest volcanic eruptions in 1970 and 1985 took place on the lower slopes on the north-east side of Beerenberg.
nb: De yngste vulkanutbruddene i 1970 og 1985 skjedde på de nedre vulkanflankene på nordøstsiden av Beerenberg.

source: Precipitation is important in evaluating recent climate changes in the Arctic.
nb: Nedbør er viktig i vurderingen av senere tids klimaendringer i Arktis.

source: Find and order
nb: Se og bestill

source: He has never been there before.
nb: Der har han aldri tidligere vært.

source: Furthermore, during the 2018/2019 season, an All Sky Imager will be established at the station to observe the Southern lights.
nb: Videre i sesongen 2018/2019 kommer en All Sky Imager for observasjoner av sørlys på plass.

source: Only about 100–200 pairs breed in Svalbard outside Bjørnøya.
nb: Bare 100–200 individer hekker på Svalbard utenom Bjørnøya.

source: In the Arctic, the ground is covered with snow three quarters of the year.
nb: I Arktis er bakken dekket av snø omkring tre fjerdedeler av året.

source: The polar bear is, however, no long-distance runner.
nb: Isbjørnen er derimot ingen langdistanseløper.

source: Capelin spawn along the coast of Finnmark, but can migrate all the way up to the ice margin in the northern Barents Sea.
nb: Lodde gyter på kysten av Finnmark, men kan vandre helt opp til iskanten i det nordlige Barentshavet.

source: Where glacial floodplains emerge from a valley and meet the coast, a river delta (
nb: Elvesletter er i stadig forandring.Hvor elvesletter kommer ut av en dal og møter kysten, utvikler det seg et elvedelta (

source: ) and the amphipod
nb: ) og amfiposen

source: What happens to polar bears in those years when there is little ice around traditionally important denning areas such as Kongsøya and Hopen?
nb: Hva skjer med isbjørnene i de årene det er lite is rundt tradisjonelt viktige hiområder som Kongsøya og Hopen?

source: It is at higher latitudes that the sea is expected to first become undersaturated in calcium carbonate.
nb: Det er ventet at det er ved høyere breddegrader at havet først vil bli undermettet på kalsiumkarbonat.

source: Until the Agreement on the Conservation of Polar Bears was signed in 1973, hunting posed a major threat to polar bear populations.
nb: Fram til isbjørnavtalen ble inngått i 1973 utgjorde isbjørnjakt en stor trussel for bestanden av isbjørn.

source: In some cases, data from the transmitters is used to alert field parties or others about polar bears in different areas.
nb: I en del tilfeller benyttes data fra senderne for å varsle feltpartier eller andre om isbjørn i ulike områder.

source: Participants in the research group are all linked to different institutes, universities or organizations in Norway, but they originally come from a total of 14 different countries, from Europe, Asia, North America, South America, and Australia.
nb: Deltakere i forskningsgruppen er alle knyttet til institutter, universiteter eller organisasjoner i Norge, men de kommer opprinnelig fra alt i alt 14 ulike land, fra Europa, Asia, Nord-Amerika og Australia.

source: In August 2006 a survey was conducted of all known (past and present) haul-out sites within Svalbard.
nb: I august 2006 ble det foretatt en undersøkelse av hvor mange hvalross som oppholdt seg på Svalbard denne sommeren.

source: The current take of an average of 120 foxes per year appears to be sustainable.
nb: Dagens uttak av rev på om lag 120 rev i året antas å være bærekraftig.

source: They live in Canada, Alaska (USA), Greenland, the Russian Arctic, the Norwegian Arctic, and on areas of the ice shelf surrounding the North Pole.
nb: Bestander finnes i Canada, Alaska (USA), Grønland, russisk Arktis, norsk Arktis samt isen som omgir Nordpolen.
